export default function MongoCraftV2() {
    return <div className="flex flex-col justify-center items-center">
        <header className="text-4xl">مونگو کرفت 2</header>
        <p className="text-lg text-zinc-300 font-medium max-w-2xl mx-auto">
            <>
            ✅ سرور مونگو کرفت در حال حاضر داره بروزرسانی میشه.
            <br></br>
            </>
            <>
✅ توی این به روز رسانی سرور از اول بهینه و ساخته میشه.
            <br></br>
            </>
<>
❇️ این به روزرسانی یکی از طولانی ترین بروزرسانی های سرور خواهد بود و سرور تا یک  - چندین ماه خاموش خواهد شد
<br></br>
<br></br>
</>
<>
🌀 مواردی که باید انتظار داشته باشید:
<br></br>
</>
<>
💠 | اضافه شدن قابلیت های جدید
<br></br>
💠 | باس فایت های جدید
<br></br>
💠 | پاور آپ ها
<br></br>
💠 | مونگو پس
<b></b>
💠 | مدیریت اکانت سرور از تلگرام / دیسکورد 
<b></b>
💠 | فصل های داستانی
<b></b>
و.. که به زودی اطلاع داده میشه
<br></br>
</>

🌺 مخلص همگی، سجاد - مونگو کرفت
        </p>
    </div>
}